<template>
  <mu-card>
    <mu-card-header title="搬运工小新" sub-title="2019-04-23">
      <mu-avatar slot="avatar">
        <img src="https://muse-ui.org/img/uicon.ac3913bf.jpg">
      </mu-avatar>
    </mu-card-header>
    <mu-card-media title="钟蓉萨" sub-title="养老与基金">
      <img
        src="https://n.sinaimg.cn/finance/transform/130/w550h380/20190423/BOuX-hvvuiyn6975237.jpg"
      >
    </mu-card-media>
    <mu-card-title title="钟蓉萨：养老基金起步稳健、运作良好" sub-title="或将推动养老基金继续上扬"></mu-card-title>
    <mu-card-text>
      &nbsp;&nbsp;&nbsp;&nbsp;新浪财经讯4月23日，新浪财经“养老与基金高峰论坛”在北京举行。本次论坛是由新浪财经和中国养老金融50人论坛联合打造的以公募基金服务养老第三支柱为主题的基金业年度盛典。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;她在演讲中透露，从去年7月证监会发布《养老目标证券投资基金指引》之后，已经有37家管理人、59个产品获批。目前已经成立20只产品，认购规模73亿，客户数量达100万。总体来看，现在是起步稳健、运作良好，受到了市场的欢迎。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;“这些成绩的取得，与整个行业的努力分不开。”
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;此外，在技术层面，钟蓉萨介绍说，到目前为止，中登公司已经投入了大量人力物力建设信息服务平台，以确保能够按照要求，为老百姓(56.440,-0.27,-0.48%)通过购买公募基金参与个税递延养老业务，目前有数十家机构和中登开展了联测，确保能够在4月底上线。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;“我一直呼吁，各类销售机构都能够去服务老百姓。我们希望在现有的基金销售生态上，建立个人养老账户。个人养老的钱实际上不像平常买基金随时能够申赎的，如果通过税收的方式做了这种安排，实际上是把钱要封闭20年甚至30年。所以未来如何让销售机构跟中登的平台连接，能够把资金封闭运作，这是我们个人税收递延的核心，目前中登跟数十家基金公司、银行和券商、以及互联网平台做了联测，我们做好了账户封闭运营的基础设施平台。”
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;期待税收递延政策试点转常规
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;钟蓉萨同时表达了期待，她称，期待今年5月1日的试点转常规政策能够如期推进。让符合养老需求的基金、保险等各类产品都能够加入到个税递延政策来。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;“目前看来，试点工作平稳推进，我们认为值得推广。我们希望能够把方便留给老百姓，留给投资者，把方便留给税收部门，把复杂的流程留给我们，这是我们努力希望做的。”
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;她表示，过去多年里，在养老金管理方面，基金主要是ToB，现在希望通过税收递延能让普通投资者也享受到基金服务，虽然有波动，但我们能够在提高风控能力的前提下，降低回撤风险。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;“这个目标的实现，一方面需要强化人才培养，培育和引进专业的养老金人才，来加强销售服务和投顾队伍的建设。另一方面，要加强信息系统建设，利用信息化的优势增强操作的便利性，提高老百姓参与的体验感受。”
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;她表示，随着中国老龄化时代的到来，如何让年轻人通过国家的税收递延政策更好的安排自己的养老生活，让他们利用基金透明化的受托关系享受到服务，显得愈发重要。
      <br>
      <br>&nbsp;&nbsp;&nbsp;&nbsp;在最后，钟蓉萨表达了愿景：在社会主义的制度优势的国家，能够让投资者通过基金，更好地去分享经济成长的价值，同时也支持实体经济的发展。期待税收递延政策试点转常规早日落地！
      <br>
      <br>责任编辑：新浪财经张仙
    </mu-card-text>
  </mu-card>
</template>

<script>
</script>


<style scoped>
</style>
